/* $ObjectName=MAFLocaleAwareControls_iOS */
/* $Collection=frwk.uicontrols.ios */
/* $Domain=BC */
/* $Developer=I043975 */
/* $Description=Mobile Application Framework - iOS Reusable UI Components */

/* XFLD: label for a cell type selector */
"Amount" = "Kwota";

/* XFLD: label for a cell type selector */
"Currency" = "Waluta";

/* XFLD: label for a cell phone type selector */
"fax" = "Faks";

/* XFLD: label for a cell phone type selector */
"home" = "Zapisane";

/* XBUT: label for a cell phone type selector */
"Home" = "Zapisane";

/* XFLD: label for a cell phone type selector */
"iPhone" = "iPhone";

/* XFLD: label for a cell phone type selector */
"main" = "Główne";

/* XFLD: label for a cell phone type selector */
"mobile" = "Telefon komórkowy";

/* XFLD: label for a cell phone type selector */
"other fax" = "Inny faks";

/* XFLD: label for a cell phone type selector */
"page" = "Pager";

/* XFLD: label for a cell phone type selector */
"Phone" = "Telefon";

/* XFLD: label for a cell type selector */
"Value" = "Wartość";

/* XFLD: label for a cell phone type selector */
"work" = "Służbowe";

/* XFLD: label for a cell phone type selector */
"work fax" = "Faks służbowy";

